{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "in": 262,
      "Ġthe": 263,
      "er": 264,
      "on": 265,
      "Ġ,": 266,
      "re": 267,
      "Ġs": 268,
      "ed": 269,
      "Ġw": 270,
      "Ġo": 271,
      "nd": 272,
      "at": 273,
      "Ġ.": 274,
      "or": 275,
      "en": 276,
      "Ġc": 277,
      "it": 278,
      "Ġf": 279,
      "is": 280,
      "es": 281,
      "ar": 282,
      "Ġb": 283,
      "Ġof": 284,
      "an": 285,
      "Ġin": 286,
      "al": 287,
      "ing": 288,
      "Ġp": 289,
      "as": 290,
      "Ġand": 291,
      "Ġto": 292,
      "ic": 293,
      "ro": 294,
      "Ġm": 295,
      "Ġd": 296,
      "Ġh": 297,
      "ion": 298,
      "le": 299,
      "ou": 300,
      "ĠT": 301,
      "Ġre": 302,
      "Ġ=": 303,
      "ĠS": 304,
      "il": 305,
      "ĠA": 306,
      "ent": 307,
      "Ġ\"": 308,
      "Ġ1": 309,
      "Ġth": 310,
      "st": 311,
      "el": 312,
      "ĠC": 313,
      "Ġl": 314,
      "Ġ@": 315,
      "om": 316,
      "Ġe": 317,
      "ĠĊ": 318,
      "am": 319,
      "Ġn": 320,
      "ad": 321,
      "ac": 322,
      "Ġwas": 323,
      "ĠM": 324,
      "ĠB": 325,
      "ec": 326,
      "Ġon": 327,
      "ĠThe": 328,
      "ly": 329,
      "ur": 330,
      "Ġ'": 331,
      "et": 332,
      "id": 333,
      "ol": 334,
      "Ġg": 335,
      "im": 336,
      "ĠI": 337,
      "-@": 338,
      "Ġ@-@": 339,
      "Ġfor": 340,
      "ir": 341,
      "ig": 342,
      "iv": 343,
      "ot": 344,
      "ter": 345,
      "ĠH": 346,
      "ut": 347,
      "Ġas": 348,
      "us": 349,
      "ow": 350,
      "ith": 351,
      "ay": 352,
      "Ġ2": 353,
      "ĠP": 354,
      "Ġst": 355,
      "Ġhe": 356,
      "ver": 357,
      "ation": 358,
      "Ġwith": 359,
      "Ġbe": 360,
      "ĠR": 361,
      "Ġthat": 362,
      "ĠD": 363,
      "ce": 364,
      "un": 365,
      "em": 366,
      "ĠW": 367,
      "Ġwh": 368,
      "ĠF": 369,
      "ch": 370,
      "Ġby": 371,
      "th": 372,
      "Ġal": 373,
      "Ġ)": 374,
      "Ġ(": 375,
      "ĠL": 376,
      "ul": 377,
      "ĠG": 378,
      "Ġis": 379,
      "Ġcon": 380,
      "ers": 381,
      "Ġat": 382,
      "ct": 383,
      "ĠN": 384,
      "ra": 385,
      "os": 386,
      "Ġ19": 387,
      "Ġan": 388,
      "Ġit": 389,
      "her": 390,
      "rom": 391,
      "and": 392,
      "um": 393,
      "ĠJ": 394,
      "est": 395,
      "00": 396,
      "Ġhis": 397,
      "ĠE": 398,
      "ag": 399,
      "av": 400,
      "ain": 401,
      "ri": 402,
      "od": 403,
      "Ġfrom": 404,
      "ĠO": 405,
      "ist": 406,
      "Ġcom": 407,
      "Ġv": 408,
      "Ġpro": 409,
      "op": 410,
      "ill": 411,
      "ore": 412,
      "if": 413,
      "ld": 414,
      "up": 415,
      "Ġr": 416,
      "ew": 417,
      "ere": 418,
      "res": 419,
      "igh": 420,
      "ĠIn": 421,
      "ies": 422,
      "Ġde": 423,
      "ber": 424,
      "art": 425,
      "ard": 426,
      "ort": 427,
      "Ġse": 428,
      "ich": 429,
      "Ġwere": 430,
      "ate": 431,
      "all": 432,
      "ak": 433,
      "ant": 434,
      "oc": 435,
      "ud": 436,
      "ap": 437,
      "qu": 438,
      "Ġex": 439,
      "ong": 440,
      "ab": 441,
      "Ġch": 442,
      "Ġor": 443,
      "ĠK": 444,
      "gh": 445,
      "ear": 446,
      "ess": 447,
      "ated": 448,
      "Ġpl": 449,
      "Ġsh": 450,
      "ity": 451,
      "ip": 452,
      "ive": 453,
      "ame": 454,
      "ĠU": 455,
      "Ġhad": 456,
      "Ġâ": 457,
      "ect": 458,
      "ack": 459,
      "ĠSt": 460,
      "Ġsu": 461,
      "ĠâĢ": 462,
      "ast": 463,
      "se": 464,
      "red": 465,
      "Ġk": 466,
      "ge": 467,
      "Ġwhich": 468,
      "our": 469,
      "ment": 470,
      "Ġle": 471,
      "und": 472,
      "Ġare": 473,
      "ian": 474,
      "ov": 475,
      "ial": 476,
      "Ġnot": 477,
      "ell": 478,
      "Ġsp": 479,
      "ost": 480,
      "Ġy": 481,
      "ight": 482,
      "ia": 483,
      "ord": 484,
      "ust": 485,
      "ary": 486,
      "ine": 487,
      "ther": 488,
      "pt": 489,
      "rit": 490,
      "Ġ3": 491,
      "oun": 492,
      "pp": 493,
      "ical": 494,
      "ĠCh": 495,
      "ave": 496,
      "Ġun": 497,
      "Ġ200": 498,
      "cc": 499,
      "Ġinc": 500,
      "fter": 501,
      "ould": 502,
      "ĠV": 503,
      "Ġbut": 504,
      "irst": 505,
      "ish": 506,
      "ous": 507,
      "te": 508,
      "ff": 509,
      "ions": 510,
      "so": 511,
      "Ġcomp": 512,
      "Ġ20": 513,
      "ide": 514,
      "Ġro": 515,
      "ure": 516,
      "Ġwhe": 517,
      "Ġar": 518,
      "ub": 519,
      "Ġcont": 520,
      "ie": 521,
      "Ġ;": 522,
      "og": 523,
      "ign": 524,
      "Ġfirst": 525,
      "Ġcl": 526,
      "wo": 527,
      "Ġher": 528,
      "ry": 529,
      "ue": 530,
      "Ġits": 531,
      "ass": 532,
      "Ġtheir": 533,
      "orm": 534,
      "ĠâĢĵ": 535,
      "ok": 536,
      "ork": 537,
      "Ġint": 538,
      "Ġres": 539,
      "ĠHe": 540,
      "Ġ:": 541,
      "ater": 542,
      "Ġalso": 543,
      "Ġab": 544,
      "ond": 545,
      "Ġad": 546,
      "ome": 547,
      "out": 548,
      "ran": 549,
      "mer": 550,
      "ire": 551,
      "hed": 552,
      "ru": 553,
      "Ġus": 554,
      "age": 555,
      "du": 556,
      "Ġ4": 557,
      "ime": 558,
      "low": 559,
      "Ġper": 560,
      "per": 561,
      "Ġwho": 562,
      "Ġ5": 563,
      "ĠTh": 564,
      "Ġone": 565,
      "Ġhave": 566,
      "Ġsc": 567,
      "pl": 568,
      "ally": 569,
      "own": 570,
      "ile": 571,
      "Ġrec": 572,
      "ted": 573,
      "Ġ18": 574,
      ".@": 575,
      "Ġ@.@": 576,
      "Ġtwo": 577,
      "ition": 578,
      "ugh": 579,
      "iz": 580,
      "ree": 581,
      "ence": 582,
      "uring": 583,
      "ts": 584,
      "port": 585,
      "Ġbeen": 586,
      "Ġpart": 587,
      "Ġbec": 588,
      "ice": 589,
      "Ġhas": 590,
      "Ġag": 591,
      "ĠAl": 592,
      "Ġapp": 593,
      "Ġ201": 594,
      ",@": 595,
      "Ġ@,@": 596,
      "ough": 597,
      "Ġj": 598,
      "Ġen": 599,
      "Ġdis": 600,
      "lud": 601,
      "ke": 602,
      "Ġover": 603,
      "Ġser": 604,
      "Ġthis": 605,
      "ory": 606,
      "ely": 607,
      "Ġyear": 608,
      "ations": 609,
      "ember": 610,
      "ren": 611,
      "ction": 612,
      "ound": 613,
      "ach": 614,
      "Ġoff": 615,
      "Ġafter": 616,
      "ric": 617,
      "Ġup": 618,
      "land": 619,
      "Ġdes": 620,
      "ace": 621,
      "Ġplay": 622,
      "ĠIt": 623,
      "ark": 624,
      "over": 625,
      "ance": 626,
      "Ġout": 627,
      "Ġthey": 628,
      "Ġman": 629,
      "ade": 630,
      "Ġte": 631,
      "act": 632,
      "Ġother": 633,
      "ib": 634,
      "man": 635,
      "ult": 636,
      "Ġim": 637,
      "ĠY": 638,
      "ph": 639,
      "ress": 640,
      "Ġinclud": 641,
      "ced": 642,
      "ens": 643,
      "urn": 644,
      "wn": 645,
      "Ġwould": 646,
      "ind": 647,
      "Ġtime": 648,
      "one": 649,
      "Ġinto": 650,
      "Ġpre": 651,
      "vel": 652,
      "ĠOn": 653,
      "ĠUn": 654,
      "ward": 655,
      "we": 656,
      "Ġwe": 657,
      "Ġhim": 658,
      "ite": 659,
      "oin": 660,
      "ates": 661,
      "Ġ6": 662,
      "Ġshe": 663,
      "les": 664,
      "Ġev": 665,
      "Ġatt": 666,
      "ilm": 667,
      "ased": 668,
      "Ġne": 669,
      "ited": 670,
      "able": 671,
      "end": 672,
      "ied": 673,
      "ase": 674,
      "amp": 675,
      "Ġcomm": 676,
      "ors": 677,
      "Ġinter": 678,
      "are": 679,
      "rough": 680,
      "oy": 681,
      "ons": 682,
      "ount": 683,
      "ep": 684,
      "form": 685,
      "Ġall": 686,
      "ose": 687,
      "ood": 688,
      "ang": 689,
      "Ġmore": 690,
      "ces": 691,
      "Ġwork": 692,
      "Ġ7": 693,
      "ail": 694,
      "old": 695,
      "aw": 696,
      "ered": 697,
      "ings": 698,
      "ve": 699,
      "ĠAn": 700,
      "ild": 701,
      "Ġnew": 702,
      "Ġsec": 703,
      "Ġbet": 704,
      "Ġwhen": 705,
      "inal": 706,
      "Ġfe": 707,
      "Ġfilm": 708,
      "ick": 709,
      "vi": 710,
      "ents": 711,
      "ĠSe": 712,
      "att": 713,
      "way": 714,
      "ft": 715,
      "iss": 716,
      "aus": 717,
      "Ġ8": 718,
      "fer": 719,
      "gan": 720,
      "ĠMar": 721,
      "reat": 722,
      "Ġcons": 723,
      "rib": 724,
      "ĠAr": 725,
      "round": 726,
      "ake": 727,
      "Ġrem": 728,
      "ved": 729,
      "Ġtr": 730,
      "Ġdec": 731,
      "ason": 732,
      "ans": 733,
      "Ġduring": 734,
      "orth": 735,
      "Ġund": 736,
      "Ġ9": 737,
      "ubl": 738,
      "hip": 739,
      "Ġagain": 740,
      "ĠAs": 741,
      "Ġmost": 742,
      "Ġgame": 743,
      "oth": 744,
      "Ġthem": 745,
      "Ġ199": 746,
      "Ġonly": 747,
      "Ġpr": 748,
      "ween": 749,
      "ath": 750,
      "ix": 751,
      "Ġear": 752,
      "ollow": 753,
      "Ġthan": 754,
      "ob": 755,
      "rop": 756,
      "Ġsup": 757,
      "ational": 758,
      "ĠNew": 759,
      "fore": 760,
      "Ġabout": 761,
      "Ġprodu": 762,
      "ug": 763,
      "Ġcent": 764,
      "tern": 765,
      "Ġkn": 766,
      "Ġret": 767,
      "ey": 768,
      "Ġchar": 769,
      "Ġsong": 770,
      "Ġcan": 771,
      "outh": 772,
      "Ġbetween": 773,
      "Ġlater": 774,
      "orn": 775,
      "Ġrele": 776,
      "Ġunder": 777,
      "ict": 778,
      "Ġthree": 779,
      "ton": 780,
      "hn": 781,
      "ron": 782,
      "Ġcol": 783,
      "Ġact": 784,
      "Ġ00": 785,
      "als": 786,
      "Ġqu": 787,
      "Ġthrough": 788,
      "ĠEn": 789,
      "orld": 790,
      "ook": 791,
      "Ġnum": 792,
      "Ġso": 793,
      "Ġme": 794,
      "Ġacc": 795,
      "Ġrel": 796,
      "Ġwhile": 797,
      "Ġra": 798,
      "Ġend": 799,
      "meric": 800,
      "ĠAmeric": 801,
      "Ġfl": 802,
      "lect": 803,
      "ĠLe": 804,
      "ters": 805,
      "ock": 806,
      "ral": 807,
      "Ġpos": 808,
      "Ġsub": 809,
      "ever": 810,
      "Ġass": 811,
      "ular": 812,
      "ating": 813,
      "Ġwhere": 814,
      "Ġver": 815,
      "Ġday": 816,
      "ck": 817,
      "Ġreg": 818,
      "Ġsecond": 819,
      "ĠCom": 820,
      "aid": 821,
      "ener": 822,
      "Ġbu": 823,
      "ision": 824,
      "Ġmade": 825,
      "ames": 826,
      "ived": 827,
      "ĠRe": 828,
      "Ġpe": 829,
      "hes": 830,
      "Ġrecord": 831,
      "son": 832,
      "Ġdef": 833,
      "bum": 834,
      "Ġfour": 835,
      "Ġgro": 836,
      "Ġfollow": 837,
      "Ġseason": 838,
      "Ġ000": 839,
      "Ġep": 840,
      "Ġform": 841,
      "Ġsome": 842,
      "Ġsuch": 843,
      "Ġam": 844,
      "ool": 845,
      "ished": 846,
      "Ġmov": 847,
      "Ġbefore": 848,
      "Ġtra": 849,
      "ĠSp": 850,
      "Ġmus": 851,
      "Ġthere": 852,
      "Ġwrit": 853,
      "hen": 854,
      "ics": 855,
      "io": 856,
      "ĠJo": 857,
      "Ġspec": 858,
      "iel": 859,
      "Ġ10": 860,
      "ike": 861,
      "Ġsy": 862,
      "Ġyears": 863,
      "Ġteam": 864,
      "ĠAt": 865,
      "ode": 866,
      "ual": 867,
      "ĠThis": 868,
      "Ġ/": 869,
      "ident": 870,
      "Ġlar": 871,
      "ĠSh": 872,
      "Ġalbum": 873,
      "Ġind": 874,
      "ros": 875,
      "ily": 876,
      "owever": 877,
      "Ġent": 878,
      "ning": 879,
      "Ġused": 880,
      "ank": 881,
      "Ġcall": 882,
      "Ġsur": 883,
      "ific": 884,
      "Ġac": 885,
      "Ġhigh": 886,
      "ury": 887,
      "Ġpubl": 888,
      "Ġbeing": 889,
      "Ġepis": 890,
      "ained": 891,
      "Ġthen": 892,
      "led": 893,
      "ten": 894,
      "aj": 895,
      "velop": 896,
      "Ġloc": 897,
      "Ġdo": 898,
      "Ġexp": 899,
      "ife": 900,
      "ris": 901,
      "Ġagainst": 902,
      "Ġ17": 903,
      "Ġinv": 904,
      "Ġ0": 905,
      "Ġbl": 906,
      "Ġpres": 907,
      "Ġnumber": 908,
      "other": 909,
      "ĠAfter": 910,
      "Ġshow": 911,
      "Ġcharac": 912,
      "ious": 913,
      "Ġsever": 914,
      "Ġadd": 915,
      "Ġco": 916,
      "ek": 917,
      "Ġset": 918,
      "ince": 919,
      "ject": 920,
      "ĠBrit": 921,
      "ars": 922,
      "Ġbecame": 923,
      "Ġrece": 924,
      "ause": 925,
      "Ġperform": 926,
      "Ġlead": 927,
      "Ġincluding": 928,
      "ines": 929,
      "Ġno": 930,
      "ĠâĢĶ": 931,
      "Ġsing": 932,
      "ather": 933,
      "ins": 934,
      "rans": 935,
      "ĠUnited": 936,
      "Ġfound": 937,
      "air": 938,
      "Ġwell": 939,
      "Ġmon": 940,
      "Ġrep": 941,
      "ĠSc": 942,
      "ale": 943,
      "Ġpol": 944,
      "Ġback": 945,
      "Ġboth": 946,
      "Ġcap": 947,
      "ier": 948,
      "Ġ198": 949,
      "Ġ15": 950,
      "Ġseries": 951,
      "Ġ12": 952,
      "ober": 953,
      "ram": 954,
      "ik": 955,
      "Ġship": 956,
      "ĠCon": 957,
      "ower": 958,
      "ement": 959,
      "its": 960,
      "ert": 961,
      "ures": 962,
      "ired": 963,
      "ley": 964,
      "ĠWh": 965,
      "ĠShe": 966,
      "ivers": 967,
      "Ġmain": 968,
      "Ġ194": 969,
      "pen": 970,
      "Ġmin": 971,
      "iet": 972,
      "der": 973,
      "overn": 974,
      "Ġdid": 975,
      "ven": 976,
      "olog": 977,
      "Ġgo": 978,
      "elf": 979,
      "Ġcre": 980,
      "Ġimp": 981,
      "Ġdevelop": 982,
      "az": 983,
      "Ġmet": 984,
      "ities": 985,
      "iver": 986,
      "ĠEng": 987,
      "Ġlong": 988,
      "any": 989,
      "ll": 990,
      "ised": 991,
      "erm": 992,
      "ting": 993,
      "uch": 994,
      "ared": 995,
      "Ġem": 996,
      "ann": 997,
      "ane": 998,
      "Ġmill": 999,
      "ird": 1000,
      "ful": 1001,
      "ĠJohn": 1002,
      "Ġmat": 1003,
      "Ġair": 1004,
      "Ġepisode": 1005,
      "tend": 1006,
      "irect": 1007,
      "Ġsaid": 1008,
      "Ġstud": 1009,
      "Ġmany": 1010,
      "ute": 1011,
      "Ġbro": 1012,
      "Ġdep": 1013,
      "Ġcar": 1014,
      "ative": 1015,
      "ash": 1016,
      "Ġcould": 1017,
      "Ġ16": 1018,
      "Ġwar": 1019,
      "Ġorig": 1020,
      "Ġcontin": 1021,
      "ĠCl": 1022,
      "Ġseveral": 1023,
      "ĠAmerican": 1024,
      "though": 1025,
      "ĠInd": 1026,
      "Ġdif": 1027,
      "ield": 1028,
      "ah": 1029,
      "Ġpop": 1030,
      "Ġinst": 1031,
      "ouse": 1032,
      "ise": 1033,
      "emb": 1034,
      "Ġknown": 1035,
      "Ġ197": 1036,
      "ĠAust": 1037,
      "ty": 1038,
      "ually": 1039,
      "Ġ196": 1040,
      "Ġ11": 1041,
      "Ġconc": 1042,
      "til": 1043,
      "iam": 1044,
      "ĠWar": 1045,
      "view": 1046,
      "erson": 1047,
      "Ġob": 1048,
      "ĠGer": 1049,
      "ued": 1050,
      "Ġsm": 1051,
      "Ġreturn": 1052,
      "Ġbegan": 1053,
      "ĠZ": 1054,
      "Ġany": 1055,
      "Ġcomple": 1056,
      "Ġdesign": 1057,
      "ern": 1058,
      "ĠDe": 1059,
      "Ġdesc": 1060,
      "Ġsign": 1061,
      "ross": 1062,
      "ople": 1063,
      "chool": 1064,
      "my": 1065,
      "Ġest": 1066,
      "ism": 1067,
      "oot": 1068,
      "Ġtrans": 1069,
      "ccess": 1070,
      "Ġprov": 1071,
      "aking": 1072,
      "Ġfeat": 1073,
      "ĠBl": 1074,
      "ided": 1075,
      "Ġinf": 1076,
      "anc": 1077,
      "Ġrun": 1078,
      "Ġearly": 1079,
      "Ġart": 1080,
      "ized": 1081,
      "Ġdist": 1082,
      "Ġnear": 1083,
      "Ġmusic": 1084,
      "Ġown": 1085,
      "Ġreleased": 1086,
      "Ġuntil": 1087,
      "Ġcalled": 1088,
      "ĠCol": 1089,
      "Ġeff": 1090,
      "ĠUS": 1091,
      "imes": 1092,
      "ists": 1093,
      "rid": 1094,
      "une": 1095,
      "Ġresp": 1096,
      "Ġbel": 1097,
      "enn": 1098,
      "Ġpass": 1099,
      "ured": 1100,
      "stem": 1101,
      "Ġfin": 1102,
      "ĠMay": 1103,
      "ially": 1104,
      "Ġdown": 1105,
      "Ġph": 1106,
      "ution": 1107,
      "Ġdisc": 1108,
      "ments": 1109,
      "Ġcrit": 1110,
      "xt": 1111,
      "osed": 1112,
      "Ġdirect": 1113,
      "Ġgener": 1114,
      "Ġalong": 1115,
      "Ġins": 1116,
      "ium": 1117,
      "Ġmillion": 1118,
      "ĠBritish": 1119,
      "ger": 1120,
      "ull": 1121,
      "ax": 1122,
      "ĠGerman": 1123,
      "Ġgroup": 1124,
      "Ġoffic": 1125,
      "vent": 1126,
      "Ġ13": 1127,
      "Ġfam": 1128,
      "eb": 1129,
      "Ġthese": 1130,
      "ajor": 1131,
      "Ġmod": 1132,
      "Ġmay": 1133,
      "Ġ$": 1134,
      "cept": 1135,
      "Ġopen": 1136,
      "ĠAd": 1137,
      "Ġmil": 1138,
      "ange": 1139,
      "ĠBe": 1140,
      "Ġpoin": 1141,
      "uc": 1142,
      "Ġland": 1143,
      "gg": 1144,
      "Ġhist": 1145,
      "ĠAug": 1146,
      "Ġgovern": 1147,
      "Ġsim": 1148,
      "ĠSept": 1149,
      "Ã©": 1150,
      "Ġsuccess": 1151,
      "ĠSeptember": 1152,
      "ĠAugust": 1153,
      "ets": 1154,
      "Ġoper": 1155,
      "ĠWorld": 1156,
      "erv": 1157,
      "Ġattack": 1158,
      "Ġgu": 1159,
      "ible": 1160,
      "ĠAp": 1161,
      "ĠStates": 1162,
      "ink": 1163,
      "Ġcount": 1164,
      "Ġuse": 1165,
      "Ġsame": 1166,
      "wards": 1167,
      "ys": 1168,
      "Ġdescrib": 1169,
      "Ġpeople": 1170,
      "aced": 1171,
      "ĠFor": 1172,
      "ĠIs": 1173,
      "amed": 1174,
      "yp": 1175,
      "Ġcharacter": 1176,
      "ĠAll": 1177,
      "Ġbecause": 1178,
      "els": 1179,
      "Ġ14": 1180,
      "Ġvi": 1181,
      "Ġlike": 1182,
      "Ġserv": 1183,
      "ĠJu": 1184,
      "ĠFran": 1185,
      "Ġaround": 1186,
      "ged": 1187,
      "Ġstart": 1188,
      "Ġthough": 1189,
      "Ġed": 1190,
      "Ġkm": 1191,
      "ĠPl": 1192,
      "Ġ195": 1193,
      "ĠQ": 1194,
      "ner": 1195,
      "Ġwin": 1196,
      "ĠAustral": 1197,
      "Ġconst": 1198,
      "ues": 1199,
      "ring": 1200,
      "Ġtook": 1201,
      "ruct": 1202,
      "Ġocc": 1203,
      "Ġbatt": 1204,
      "aving": 1205,
      "ĠOct": 1206,
      "Ġann": 1207,
      "Ġsupport": 1208,
      "ĠNov": 1209,
      "ove": 1210,
      "Ġnorth": 1211,
      "Ġfollowing": 1212,
      "Ġsix": 1213,
      "Ġele": 1214,
      "ĠCar": 1215,
      "Ġ193": 1216,
      "ĠHowever": 1217,
      "Ġsystem": 1218,
      "uss": 1219,
      "Ġappear": 1220,
      "Ġfinal": 1221,
      "Ġclass": 1222,
      "Ġreceived": 1223,
      "Ġhead": 1224,
      "ined": 1225,
      "ĠOctober": 1226,
      "ives": 1227,
      "Ġprom": 1228,
      "Ġconsid": 1229,
      "ene": 1230,
      "ants": 1231,
      "rad": 1232,
      "ling": 1233,
      "ility": 1234,
      "ically": 1235,
      "ĠDec": 1236,
      "ĠPro": 1237,
      "Ġ191": 1238,
      "Ġstate": 1239,
      "Ġever": 1240,
      "Ġbuild": 1241,
      "Ġeach": 1242,
      "ret": 1243,
      "anu": 1244,
      "Ġext": 1245,
      "Ġfive": 1246,
      "rist": 1247,
      "Ġaut": 1248,
      "rol": 1249,
      "Ġcentury": 1250,
      "ĠYork": 1251,
      "ina": 1252,
      "Ġbo": 1253,
      "Ġarea": 1254,
      "Ġvar": 1255,
      "ĠThey": 1256,
      "Ġsmall": 1257,
      "ately": 1258,
      "Ġwill": 1259,
      "oss": 1260,
      "ĠNorth": 1261,
      "Ġpartic": 1262,
      "get": 1263,
      "Ġlife": 1264,
      "iving": 1265,
      "Ġreport": 1266,
      "ril": 1267,
      "ĠMe": 1268,
      "Ġ]": 1269,
      "Ġ[": 1270,
      "tle": 1271,
      "ored": 1272,
      "ians": 1273,
      "ĠJune": 1274,
      "ĠBy": 1275,
      "Ġcity": 1276,
      "ording": 1277,
      "ped": 1278,
      "gin": 1279,
      "Ġmar": 1280,
      "Ġmajor": 1281,
      "Ġpublic": 1282,
      "Ġweek": 1283,
      "ĠKing": 1284,
      "ission": 1285,
      "ĠJuly": 1286,
      "Ġ%": 1287,
      "Ġconf": 1288,
      "ection": 1289,
      "Ġband": 1290,
      "ĠHar": 1291,
      "Ġref": 1292,
      "med": 1293,
      "ĠNovember": 1294,
      "urch": 1295,
      "inc": 1296,
      "ĠComm": 1297,
      "Ġrest": 1298,
      "ĠPh": 1299,
      "ĠWill": 1300,
      "Ġsince": 1301,
      "Ġworld": 1302,
      "Ġmed": 1303,
      "esp": 1304,
      "raft": 1305,
      "Ġsingle": 1306,
      "raph": 1307,
      "por": 1308,
      "ĠApril": 1309,
      "ble": 1310,
      "ains": 1311,
      "ĠMc": 1312,
      "ried": 1313,
      "Ġdet": 1314,
      "omet": 1315,
      "lish": 1316,
      "ĠMarch": 1317,
      "Ġjust": 1318,
      "ected": 1319,
      "Ġlast": 1320,
      "ĠEd": 1321,
      "ural": 1322,
      "ional": 1323,
      "..": 1324,
      "hest": 1325,
      "aim": 1326,
      "cl": 1327,
      "Ġturn": 1328,
      "ively": 1329,
      "Ġpo": 1330,
      "ilt": 1331,
      "Ġhel": 1332,
      "ient": 1333,
      "Ġallow": 1334,
      "Ġ30": 1335,
      "ĠCan": 1336,
      "vious": 1337,
      "ĠGe": 1338,
      "Ġleft": 1339,
      "Ġlarge": 1340,
      "ats": 1341,
      "Ġline": 1342,
      "ĠSouth": 1343,
      "Ġdiffer": 1344,
      "ales": 1345,
      "Ġcare": 1346,
      "Ġsouth": 1347,
      "Ġadv": 1348,
      "ified": 1349,
      "ĠDuring": 1350,
      "Ġstr": 1351,
      "Ġdr": 1352,
      "Ġ...": 1353,
      "empt": 1354,
      "Ġbook": 1355,
      "Ġvers": 1356,
      "Ġsl": 1357,
      "Ġschool": 1358,
      "avy": 1359,
      "ĠDecember": 1360,
      "Ġthird": 1361,
      "ague": 1362,
      "Ġincre": 1363,
      "Ġ25": 1364,
      "Ġmonth": 1365,
      "Ġdue": 1366,
      "Ġappro": 1367,
      "Ġplayed": 1368,
      "Ġmuch": 1369,
      "Ġevent": 1370,
      "row": 1371,
      "Ġif": 1372,
      "Ġanother": 1373,
      "ĠJanu": 1374,
      "rote": 1375,
      "ĠJanuary": 1376,
      "ĠPr": 1377,
      "Ġincluded": 1378,
      "Ġ192": 1379,
      "Ġwhat": 1380,
      "Ġplace": 1381,
      "Ġbased": 1382,
      "ne": 1383,
      "Ġshort": 1384,
      "ĠII": 1385,
      "Ġgovernment": 1386,
      "ony": 1387,
      "ball": 1388,
      "apan": 1389,
      "Ġexpl": 1390,
      "Ġperson": 1391,
      "Ġwrote": 1392,
      "Ġtrack": 1393,
      "ĠWhen": 1394,
      "Ġcamp": 1395,
      "Ġtit": 1396,
      "Ġold": 1397,
      "alf": 1398,
      "Ġport": 1399,
      "Ġbre": 1400,
      "ĠEu": 1401,
      "Ġdeath": 1402,
      "Ġname": 1403,
      "ently": 1404,
      "ĠJapan": 1405,
      "Ġelect": 1406,
      "ple": 1407,
      "rent": 1408,
      "Ġeng": 1409,
      "Ġwon": 1410,
      "by": 1411,
      "ience": 1412,
      "ĠOr": 1413,
      "Ġprot": 1414,
      "Ġchild": 1415,
      "Ġlit": 1416,
      "oad": 1417,
      "Ġkill": 1418,
      "Ġprog": 1419,
      "ideo": 1420,
      "Ġpower": 1421,
      "ages": 1422,
      "Ġstory": 1423,
      "ĠTe": 1424,
      "ĠBro": 1425,
      "Ġreview": 1426,
      "ital": 1427,
      "ody": 1428,
      "Ġvis": 1429,
      "Ġhome": 1430,
      "ott": 1431,
      "Ġled": 1432,
      "ps": 1433,
      "Ġgun": 1434,
      "Ġrequ": 1435,
      "Ġdescribed": 1436,
      "Ġprevious": 1437,
      "eng": 1438,
      "oman": 1439,
      "Ġfamily": 1440,
      "yl": 1441,
      "rand": 1442,
      "tain": 1443,
      "Ġway": 1444,
      "Ġnamed": 1445,
      "Ġnow": 1446,
      "Ġright": 1447,
      "ĠMus": 1448,
      "Ġdem": 1449,
      "urther": 1450,
      "iod": 1451,
      "iven": 1452,
      "Ġmen": 1453,
      "Ġeven": 1454,
      "embers": 1455,
      "ilar": 1456,
      "ĠGu": 1457,
      "Ġorgan": 1458,
      "Ġmake": 1459,
      "reen": 1460,
      "ont": 1461,
      "ister": 1462,
      "cy": 1463,
      "iversity": 1464,
      "Ġattempt": 1465,
      "omin": 1466,
      "ivision": 1467,
      "itions": 1468,
      "Ġbest": 1469,
      "Ġcour": 1470,
      "Ġ100": 1471,
      "Ġrepl": 1472,
      "rench": 1473,
      "Ġopp": 1474,
      "Ġleg": 1475,
      "ior": 1476,
      "Ġgames": 1477,
      "ached": 1478,
      "Ġcommand": 1479,
      "Ġterm": 1480,
      "Ġhand": 1481,
      "ĠAnd": 1482,
      "ival": 1483,
      "ĠFl": 1484,
      "mp": 1485,
      "Ġposs": 1486,
      "Ġdam": 1487,
      "Ġbelie": 1488,
      "Ġvery": 1489,
      "ox": 1490,
      "ĠHis": 1491,
      "Ġthose": 1492,
      "ĠFeb": 1493,
      "ĠEurop": 1494,
      "Ġpar": 1495,
      "ĠFebru": 1496,
      "ĠFebruary": 1497,
      "sh": 1498,
      "Ġiss": 1499,
      "Ġstill": 1500,
      "Ġnext": 1501,
      "Ġtop": 1502,
      "Ġspecies": 1503,
      "ĠChrist": 1504,
      "Ġeffect": 1505,
      "ched": 1506,
      "riend": 1507,
      "Ġview": 1508,
      "ĠThere": 1509,
      "ĠNational": 1510,
      "oci": 1511,
      "aken": 1512,
      "Ġoriginal": 1513,
      "Ġspe": 1514,
      "ĠWe": 1515,
      "ences": 1516,
      "ature": 1517,
      "lu": 1518,
      "Ġwater": 1519,
      "ness": 1520,
      "Ġjoin": 1521,
      "Ġaddition": 1522,
      "ĠEurope": 1523,
      "au": 1524,
      "Ġlist": 1525,
      "ĠBar": 1526,
      "Ġwithin": 1527,
      "Ġperiod": 1528,
      "eter": 1529,
      "alk": 1530,
      "Ġmembers": 1531,
      "Ġbuilt": 1532,
      "ĠFrench": 1533,
      "Ġmark": 1534,
      "Ġheld": 1535,
      "Ġdeb": 1536,
      "ĠAm": 1537,
      "Ġexper": 1538,
      "hor": 1539,
      "Ġ2010": 1540,
      "af": 1541,
      "Ġalthough": 1542,
      "Ġmatch": 1543,
      "Ġlate": 1544,
      "Ġformer": 1545,
      "Ġrelease": 1546,
      "ĠPar": 1547,
      "rew": 1548,
      "Ġgreat": 1549,
      "ridge": 1550,
      "augh": 1551,
      "Ġdest": 1552,
      "Ġsold": 1553,
      "Ġcur": 1554,
      "ney": 1555,
      "uted": 1556,
      "tended": 1557,
      "Ġvideo": 1558,
      "Ġ21": 1559,
      "ards": 1560,
      "Ġcaus": 1561,
      "Ġstorm": 1562,
      "ropical": 1563,
      "ĠWest": 1564,
      "line": 1565,
      "ves": 1566,
      "Ġcover": 1567,
      "ech": 1568,
      "Ġtri": 1569,
      "Ġinit": 1570,
      "Ġrole": 1571,
      "ĠX": 1572,
      "ĠWilliam": 1573,
      "self": 1574,
      "Ġcame": 1575,
      "Ġestab": 1576,
      "Ġdays": 1577,
      "hel": 1578,
      "ances": 1579,
      "ĠHer": 1580,
      "Ġresult": 1581,
      "Ġmid": 1582,
      "oon": 1583,
      "Ġpresent": 1584,
      "ĠÂ": 1585,
      "na": 1586,
      "lev": 1587,
      "aged": 1588,
      "Ġcontrol": 1589,
      "ulation": 1590,
      "ption": 1591,
      "Ġpolit": 1592,
      "Ġstand": 1593,
      "Ġreal": 1594,
      "Ġhowever": 1595,
      "itary": 1596,
      "ham": 1597,
      "ĠMan": 1598,
      "ĠMin": 1599,
      "aster": 1600,
      "Ġ2008": 1601,
      "Ġprop": 1602,
      "let": 1603,
      "Ġwind": 1604,
      "ense": 1605,
      "ides": 1606,
      "Ġfew": 1607,
      "atic": 1608,
      "Ġ2009": 1609,
      "Ġ24": 1610,
      "Ġtown": 1611,
      "ĠGeor": 1612,
      "omb": 1613,
      "Ġside": 1614,
      "Ġyou": 1615,
      "ograph": 1616,
      "Ġtw": 1617,
      "Ġsk": 1618,
      "Ġcontinued": 1619,
      "Ġpost": 1620,
      "Ġequ": 1621,
      "Ġoften": 1622,
      "ays": 1623,
      "ĠEar": 1624,
      "Ġlocal": 1625,
      "Ġ2011": 1626,
      "elt": 1627,
      "ĠChar": 1628,
      "ator": 1629,
      "ĠAir": 1630,
      "Ġamong": 1631,
      "ruction": 1632,
      "Ġsimilar": 1633,
      "ches": 1634,
      "ĠMich": 1635,
      "ead": 1636,
      "ract": 1637,
      "ĠNo": 1638,
      "Ġhum": 1639,
      "Ġav": 1640,
      "Ġclaim": 1641,
      "estern": 1642,
      "ung": 1643,
      "omen": 1644,
      "ese": 1645,
      "ĠEngland": 1646,
      "reet": 1647,
      "Ġ&": 1648,
      "read": 1649,
      "ops": 1650,
      "akes": 1651,
      "ler": 1652,
      "ology": 1653,
      "side": 1654,
      "Ġdifferent": 1655,
      "Ġdel": 1656,
      "Ġbeh": 1657,
      "Ġmy": 1658,
      "ĠRec": 1659,
      "par": 1660,
      "Ġfurther": 1661,
      "Ġ22": 1662,
      "Ġsent": 1663,
      "Ġtyp": 1664,
      "esc": 1665,
      "ots": 1666,
      "ested": 1667,
      "urs": 1668,
      "Ġlevel": 1669,
      "Ġfre": 1670,
      "ĠDav": 1671,
      "ery": 1672,
      "Ġconsidered": 1673,
      "Ġtake": 1674,
      "Ġlaw": 1675,
      "tal": 1676,
      "ĠEl": 1677,
      "Ġ2007": 1678,
      "Ġcareer": 1679,
      "gy": 1680,
      "ĠOne": 1681,
      "Ġproduction": 1682,
      "me": 1683,
      "Ġhalf": 1684,
      "arm": 1685,
      "ĠPark": 1686,
      "ĠCo": 1687,
      "ices": 1688,
      "ampions": 1689,
      "ĠCity": 1690,
      "Ġhaving": 1691,
      "Ġant": 1692,
      "bo": 1693,
      "ĠAcc": 1694,
      "ĠEnglish": 1695,
      "Ġeast": 1696,
      "Ġroad": 1697,
      "Ġmag": 1698,
      "Ġmoved": 1699,
      "Ġdra": 1700,
      "Ġwest": 1701,
      "ering": 1702,
      "Ġevery": 1703,
      "Ġwithout": 1704,
      "ĠAlthough": 1705,
      "Ġcr": 1706,
      "rodu": 1707,
      "ĠCent": 1708,
      "Ġposition": 1709,
      "Ġ2012": 1710,
      "Ġappe": 1711,
      "Ġplan": 1712,
      "Ġtro": 1713,
      "ining": 1714,
      "Ġplayer": 1715,
      "ront": 1716,
      "Ġarr": 1717,
      "ĠAng": 1718,
      "Ġhistory": 1719,
      "Ġcor": 1720,
      "Ġbecome": 1721,
      "ones": 1722,
      "vers": 1723,
      "ĠCal": 1724,
      "Ġversion": 1725,
      "Ġarm": 1726,
      "ĠCount": 1727,
      "ford": 1728,
      "ondon": 1729,
      "Ġcast": 1730,
      "Ġel": 1731,
      "Ġinflu": 1732,
      "Ġ23": 1733,
      "ize": 1734,
      "ĠLondon": 1735,
      "ĠBatt": 1736,
      "yle": 1737,
      "Ġhouse": 1738,
      "rig": 1739,
      "Ġfore": 1740,
      "Ġcommun": 1741,
      "Ġsound": 1742,
      "resent": 1743,
      "irc": 1744,
      "app": 1745,
      "roy": 1746,
      "aul": 1747,
      "atter": 1748,
      "Ġinvol": 1749,
      "Ġstrong": 1750,
      "Ġgr": 1751,
      "Ġsugg": 1752,
      "ai": 1753,
      "Ġclub": 1754,
      "Ġwritten": 1755,
      "Ġ190": 1756,
      "aining": 1757,
      "Ġbas": 1758,
      "ĠWith": 1759,
      "Ġstat": 1760,
      "rest": 1761,
      "oung": 1762,
      "Ġless": 1763,
      "Ġannoun": 1764,
      "ĠRiver": 1765,
      "utes": 1766,
      "Ġfoot": 1767,
      "iqu": 1768,
      "Ġorder": 1769,
      "ald": 1770,
      "iment": 1771,
      "Ġrefer": 1772,
      "iety": 1773,
      "Ġtem": 1774,
      "ges": 1775,
      "craft": 1776,
      "ae": 1777,
      "Ġprof": 1778,
      "ĠCanad": 1779,
      "sequ": 1780,
      "Ġaff": 1781,
      "Ġpoint": 1782,
      "Ġgiven": 1783,
      "Ġrad": 1784,
      "Ġlow": 1785,
      "ĠGener": 1786,
      "Ġtrad": 1787,
      "Ġhig": 1788,
      "ĠUniversity": 1789,
      "Ġwant": 1790,
      "ille": 1791,
      "Ġgave": 1792,
      "Ġke": 1793,
      "Ġpat": 1794,
      "isc": 1795,
      "uck": 1796,
      "Ġdefe": 1797,
      "Ġimport": 1798,
      "Ġnever": 1799,
      "aff": 1800,
      "ĠWhile": 1801,
      "ĠPol": 1802,
      "Ġchang": 1803,
      "Ġreturned": 1804,
      "ories": 1805,
      "ration": 1806,
      "Ġsoc": 1807,
      "Ġtotal": 1808,
      "Ġvict": 1809,
      "ĠAb": 1810,
      "ĠHigh": 1811,
      "Ġfact": 1812,
      "Ġfire": 1813,
      "Ġgood": 1814,
      "ention": 1815,
      "Ġcomb": 1816,
      "ĠTr": 1817,
      "Ġcompany": 1818,
      "Ġcountry": 1819,
      "Ġwent": 1820,
      "ailed": 1821,
      "ison": 1822,
      "sp": 1823,
      "cess": 1824,
      "ours": 1825,
      "Ġfriend": 1826,
      "Ġcapt": 1827,
      "rick": 1828,
      "ĠEx": 1829,
      "aun": 1830,
      "Ġpublished": 1831,
      "Ġproduced": 1832,
      "Ġfind": 1833,
      "aying": 1834,
      "levision": 1835,
      "Ġreported": 1836,
      "con": 1837,
      "Ġorigin": 1838,
      "Ġ2006": 1839,
      "ĠSm": 1840,
      "Ġlost": 1841,
      "aign": 1842,
      "Ġstated": 1843,
      "Ġcommon": 1844,
      "Ġprogram": 1845,
      "Ġlight": 1846,
      "ington": 1847,
      "Ġord": 1848,
      "yn": 1849,
      "Ġparticular": 1850,
      "ape": 1851,
      "echn": 1852,
      "Ġadm": 1853,
      "Ġinclude": 1854,
      "ests": 1855,
      "ĠAccording": 1856,
      "Ġlarg": 1857,
      "ably": 1858,
      "Ġer": 1859,
      "urric": 1860,
      "ĠSte": 1861,
      "used": 1862,
      "Ġcompet": 1863,
      "Ġforces": 1864,
      "Ġrecorded": 1865,
      "ief": 1866,
      "Ġbuilding": 1867,
      "Ġpress": 1868,
      "Ġneed": 1869,
      "Ġbus": 1870,
      "Ġproject": 1871,
      "Ġnort": 1872,
      "ĠNe": 1873,
      "hing": 1874,
      "ument": 1875,
      "Ġships": 1876,
      "Ġ27": 1877,
      "Ġshould": 1878,
      "Ġusing": 1879,
      "Ġeight": 1880,
      "Ġ50": 1881,
      "osp": 1882,
      "Ġ28": 1883,
      "Ġperformance": 1884,
      "iness": 1885,
      "ploy": 1886,
      "Ġservice": 1887,
      "ĠThese": 1888,
      "bs": 1889,
      "ĠSw": 1890,
      "Ġpopular": 1891,
      "Ġide": 1892,
      "Ġtimes": 1893,
      "Ġmaking": 1894,
      "Ġten": 1895,
      "Ġaircraft": 1896,
      "oyal": 1897,
      "Ġmilitary": 1898,
      "ĠAustralia": 1899,
      "Ġhimself": 1900,
      "Ġ2013": 1901,
      "atch": 1902,
      "Ġauthor": 1903,
      "Ġfun": 1904,
      "Ġfather": 1905,
      "Ġbattle": 1906,
      "ampionship": 1907,
      "ĠSec": 1908,
      "lear": 1909,
      "ned": 1910,
      "Ġanim": 1911,
      "ĠJack": 1912,
      "Ġsit": 1913,
      "Ġlim": 1914,
      "ĠAss": 1915,
      "ĠAf": 1916,
      "Ġsongs": 1917,
      "Ġsomet": 1918,
      "outher": 1919,
      "Ġread": 1920,
      "ensive": 1921,
      "ither": 1922,
      "Ġcritic": 1923,
      "ords": 1924,
      "Ġdevelopment": 1925,
      "ĠGeneral": 1926,
      "Ġsw": 1927,
      "Ġ40": 1928,
      "Ġhow": 1929,
      "alth": 1930,
      "Ġgl": 1931,
      "quad": 1932,
      "eder": 1933,
      "eth": 1934,
      "itive": 1935,
      "ĠState": 1936,
      "Ġ26": 1937,
      "Ġsol": 1938,
      "ases": 1939,
      "ĠCor": 1940,
      "oll": 1941,
      "Ġcross": 1942,
      "outhern": 1943,
      "amb": 1944,
      "ĠJames": 1945,
      "cer": 1946,
      "Ġ189": 1947,
      "Ġground": 1948,
      "Ġrepresent": 1949,
      "ĠSy": 1950,
      "Ġdestroy": 1951,
      "Ġft": 1952,
      "acy": 1953,
      "Ġstar": 1954,
      "Ġste": 1955,
      "Ġremained": 1956,
      "astern": 1957,
      "ĠArmy": 1958,
      "ks": 1959,
      "rie": 1960,
      "Ġnational": 1961,
      "Ġcharacters": 1962,
      "Ġget": 1963,
      "ries": 1964,
      "ĠPres": 1965,
      "Ġsuff": 1966,
      "work": 1967,
      "Ġmonths": 1968,
      "ĠBo": 1969,
      "ĠComp": 1970,
      "aur": 1971,
      "Ġgen": 1972,
      "Ġdied": 1973,
      "Ġter": 1974,
      "ublic": 1975,
      "ĠGl": 1976,
      "Ġdeveloped": 1977,
      "Ġtitle": 1978,
      "dom": 1979,
      "Ġsum": 1980,
      "Ġforce": 1981,
      "ream": 1982,
      "fic": 1983,
      "Ġchart": 1984,
      "Ġcampaign": 1985,
      "urricane": 1986,
      "ĠLeague": 1987,
      "Ġchildren": 1988,
      "lands": 1989,
      "Ġintrodu": 1990,
      "ency": 1991,
      "Ġpra": 1992,
      "Ġtour": 1993,
      "Ġpromot": 1994,
      "itted": 1995,
      "isted": 1996,
      "Ġsignific": 1997,
      "Ġacross": 1998,
      "ael": 1999,
      "ression": 2000,
      "Ġson": 2001,
      "Ġred": 2002,
      "hern": 2003,
      "Ġaway": 2004,
      "ĠDivision": 2005,
      "Ġobs": 2006,
      "Ġrelations": 2007,
      "Ġhistor": 2008,
      "Ġofficial": 2009,
      "Ġfield": 2010,
      "Ġfav": 2011,
      "Ġfelt": 2012,
      "ole": 2013,
      "ĠAmerica": 2014,
      "lege": 2015,
      "Ġnight": 2016,
      "Ġfac": 2017,
      "Ġnoted": 2018,
      "ĠSim": 2019,
      "alt": 2020,
      "Ġreached": 2021,
      "ĠRuss": 2022,
      "most": 2023,
      "Ġannounced": 2024,
      "ĠSup": 2025,
      "Ġintern": 2026,
      "ĠJapanese": 2027,
      "ĠCounty": 2028,
      "Ġareas": 2029,
      "Ġcreated": 2030,
      "ĠRep": 2031,
      "com": 2032,
      "Ġcoun": 2033,
      "ĠMon": 2034,
      "ĠRoad": 2035,
      "Ġtelevision": 2036,
      "Ġ2005": 2037,
      "ressed": 2038,
      "Ġsuccessful": 2039,
      "Ġstation": 2040,
      "ĠMad": 2041,
      "hem": 2042,
      "Ġrock": 2043,
      "ĠReg": 2044,
      "imately": 2045,
      "Ġbar": 2046,
      "Ġval": 2047,
      "ĠStreet": 2048,
      "ising": 2049,
      "ĠGr": 2050,
      "Ġvarious": 2051,
      "ĠâĢĻ": 2052,
      "Ġ29": 2053,
      "Ġpolitical": 2054,
      "Ġseen": 2055,
      "Ġfollowed": 2056,
      "field": 2057,
      "Ġaver": 2058,
      "Ġtoo": 2059,
      "iber": 2060,
      "ization": 2061,
      "iting": 2062,
      "Ġrank": 2063,
      "ĠEast": 2064,
      "cast": 2065,
      "Ġserved": 2066,
      "ett": 2067,
      "Ġperformed": 2068,
      "ope": 2069,
      "ĠRober": 2070,
      "Ġcult": 2071,
      "reg": 2072,
      "Ġplayers": 2073,
      "Ġ2014": 2074,
      "Ġcond": 2075,
      "Ġprim": 2076,
      "Ġrev": 2077,
      "Ġfull": 2078,
      "ination": 2079,
      "Ġdecl": 2080,
      "ĠGeorge": 2081,
      "ality": 2082,
      "Ġbegin": 2083,
      "Ġfle": 2084,
      "Ġblack": 2085,
      "duct": 2086,
      "Ġconv": 2087,
      "elling": 2088,
      "Ġput": 2089,
      "Ġcirc": 2090,
      "ĠSer": 2091,
      "ĠPer": 2092,
      "Ġearl": 2093,
      "ĠPhil": 2094,
      "ĠTo": 2095,
      "olution": 2096,
      "Ġcost": 2097,
      "abor": 2098,
      "ĠHen": 2099,
      "Ġsee": 2100,
      "Ġdiv": 2101,
      "idence": 2102,
      "Ġprocess": 2103,
      "Ġnon": 2104,
      "Ġstyle": 2105,
      "ying": 2106,
      "Ġlook": 2107,
      "Ġkilled": 2108,
      "Ġcy": 2109,
      "Ġvol": 2110,
      "Ġseven": 2111,
      "Ġaud": 2112,
      "ĠEm": 2113,
      "rict": 2114,
      "Ġtropical": 2115,
      "Ġhelp": 2116,
      "lished": 2117,
      "Ġlet": 2118,
      "play": 2119,
      "Ġthroughout": 2120,
      "Ġtaken": 2121,
      "ĠBill": 2122,
      "Ġfight": 2123,
      "Ġable": 2124,
      "ana": 2125,
      "Ġdiscover": 2126,
      "Ġagre": 2127,
      "ecut": 2128,
      "urg": 2129,
      "Ġwid": 2130,
      "Ġlittle": 2131,
      "Ġsignificant": 2132,
      "ertain": 2133,
      "Ġbecom": 2134,
      "Ġage": 2135,
      "Ġhit": 2136,
      "ĠSch": 2137,
      "Ġfem": 2138,
      "Ġident": 2139,
      "Ġmeet": 2140,
      "ways": 2141,
      "ĠThom": 2142,
      "ĠAustralian": 2143,
      "Ġtechn": 2144,
      "Ġspecial": 2145,
      "irl": 2146,
      "Ġstruct": 2147,
      "oice": 2148,
      "Ġfront": 2149,
      "Ġwriting": 2150,
      "Ġcop": 2151,
      "Ġthought": 2152,
      "Ġmm": 2153,
      "Ġbroad": 2154,
      "Ġestablished": 2155,
      "enced": 2156,
      "aval": 2157,
      "ĠAct": 2158,
      "ĠDavid": 2159,
      "ius": 2160,
      "ĠPart": 2161,
      "Ġappeared": 2162,
      "ĠMor": 2163,
      "Ġentire": 2164,
      "Ġcoll": 2165,
      "Ġdoes": 2166,
      "epend": 2167,
      "Ġmiles": 2168,
      "Ġ!": 2169,
      "cil": 2170,
      "Ġyoung": 2171,
      "Ġcoast": 2172,
      "ĠRich": 2173,
      "Ġpoints": 2174,
      "Ġbody": 2175,
      "Ġaward": 2176,
      "less": 2177,
      "Ġroute": 2178,
      "odes": 2179,
      "Ġimpro": 2180,
      "ought": 2181,
      "Ġmember": 2182,
      "ript": 2183,
      "ground": 2184,
      "ĠMed": 2185,
      "ivil": 2186,
      "Ġrange": 2187,
      "Ġactiv": 2188,
      "ask": 2189,
      "iron": 2190,
      "ster": 2191,
      "Ġwomen": 2192,
      "iers": 2193,
      "ĠPe": 2194,
      "Ġstarted": 2195,
      "Ġcaused": 2196,
      "ĠYou": 2197,
      "Ġdecided": 2198,
      "int": 2199,
      "blem": 2200,
      "lected": 2201,
      "ĠAfric": 2202,
      "Ġfeatures": 2203,
      "Ġpain": 2204,
      "day": 2205,
      "Ġgeneral": 2206,
      "ĠQu": 2207,
      "ators": 2208,
      "Ġeventually": 2209,
      "iec": 2210,
      "men": 2211,
      "umb": 2212,
      "oph": 2213,
      "conom": 2214,
      "ĠRoyal": 2215,
      "Ġarch": 2216,
      "ogn": 2217,
      "uk": 2218,
      "Ġrace": 2219,
      "den": 2220,
      "Ġvot": 2221,
      "itar": 2222,
      "here": 2223,
      "Ġfeet": 2224,
      "Ġgrow": 2225,
      "Ġmanag": 2226,
      "pped": 2227,
      "ĠHist": 2228,
      "ush": 2229,
      "bert": 2230,
      "Ġadded": 2231,
      "rison": 2232,
      "Ġtre": 2233,
      "Ġhold": 2234,
      "Ġcut": 2235,
      "Ġtoget": 2236,
      "Ġtogether": 2237,
      "Ġ188": 2238,
      "ĠHouse": 2239,
      "Ġformed": 2240,
      "ivid": 2241,
      "Ġlocated": 2242,
      "Ġonce": 2243,
      "Ġwhite": 2244,
      "Ġstri": 2245,
      "reek": 2246,
      "ament": 2247,
      "ample": 2248,
      "Ġnov": 2249,
      "Ġarg": 2250,
      "Ġmodern": 2251,
      "urb": 2252,
      "Ġconn": 2253,
      "Ġenc": 2254,
      "off": 2255,
      "ĠBlack": 2256,
      "dle": 2257,
      "ĠPort": 2258,
      "Ġinstead": 2259,
      "head": 2260,
      "Ġround": 2261,
      "rought": 2262,
      "Ġ31": 2263,
      "aces": 2264,
      "Ġesc": 2265,
      "ara": 2266,
      "emy": 2267,
      "Ġball": 2268,
      "ĠIntern": 2269,
      "Ġmix": 2270,
      "Ġimportant": 2271,
      "Ġcrew": 2272,
      "cing": 2273,
      "Ġpri": 2274,
      "Ġsaw": 2275,
      "ee": 2276,
      "Ġaction": 2277,
      "Ġcompleted": 2278,
      "ĠItal": 2279,
      "Ġredu": 2280,
      "ĠIndian": 2281,
      "ids": 2282,
      "ects": 2283,
      "Ġplaying": 2284,
      "rated": 2285,
      "ĠOther": 2286,
      "cent": 2287,
      "oney": 2288,
      "ells": 2289,
      "Ġ2004": 2290,
      "Ġbase": 2291,
      "Ġpopulation": 2292,
      "ata": 2293,
      "Ġsurv": 2294,
      "Ġinsp": 2295,
      "Ġmater": 2296,
      "Ġmot": 2297,
      "ĠMy": 2298,
      "Ġstage": 2299,
      "ĠMichael": 2300,
      "Ġvoc": 2301,
      "Ġguns": 2302,
      "Ġrather": 2303,
      "Ġask": 2304,
      "Ġoccur": 2305,
      "Ġbehind": 2306,
      "Ġopened": 2307,
      "Ġothers": 2308,
      "Ġ186": 2309,
      "Ġfall": 2310,
      "Ġren": 2311,
      "ray": 2312,
      "asing": 2313,
      "ceed": 2314,
      "Ġbrother": 2315,
      "wood": 2316,
      "igned": 2317,
      "ements": 2318,
      "Ġcomment": 2319,
      "Ġlik": 2320,
      "lin": 2321,
      "stit": 2322,
      "Ġborn": 2323,
      "Ġsite": 2324,
      "Ġ2015": 2325,
      "Ġfif": 2326,
      "Ġworks": 2327,
      "Ġloss": 2328,
      "Ġbomb": 2329,
      "Ġlive": 2330,
      "Ġheavy": 2331,
      "ĠFrance": 2332,
      "Ġworked": 2333,
      "ficult": 2334,
      "Ġmiss": 2335,
      "Ã¡": 2336,
      "Ġpred": 2337,
      "Ġsubsequ": 2338,
      "medi": 2339,
      "Ġlack": 2340,
      "ĠSchool": 2341,
      "rap": 2342,
      "nder": 2343,
      "Ġclose": 2344,
      "Ġproblem": 2345,
      "Ġdifficult": 2346,
      "Ġparty": 2347,
      "lection": 2348,
      "Ġconstruction": 2349,
      "ĠSome": 2350,
      "ĠWash": 2351,
      "ĠSan": 2352,
      "Ġknow": 2353,
      "ĠNor": 2354,
      "Ġhost": 2355,
      "arch": 2356,
      "Ġweeks": 2357,
      "istic": 2358,
      "Ġrelationship": 2359,
      "Ġoriginally": 2360,
      "Ġsepar": 2361,
      "Ġassoci": 2362,
      "Ġreb": 2363,
      "co": 2364,
      "Ġupon": 2365,
      "Ġpract": 2366,
      "Ġappoin": 2367,
      "Ġleading": 2368,
      "Ġpeak": 2369,
      "Ġvill": 2370,
      "Ġaccom": 2371,
      "ĠHenry": 2372,
      "Ġalmost": 2373,
      "Ġdamage": 2374,
      "orts": 2375,
      "Ġmer": 2376,
      "Ġinj": 2377,
      "lic": 2378,
      "ĠRobert": 2379,
      "ĠAle": 2380,
      "unk": 2381,
      "Ġfourth": 2382,
      "Ġ2000": 2383,
      "osition": 2384,
      "Ġscored": 2385,
      "ĠBattle": 2386,
      "Ġinform": 2387,
      "aps": 2388,
      "Ġreve": 2389,
      "ĠStar": 2390,
      "Ġprovided": 2391,
      "Ġcase": 2392,
      "ĠMusic": 2393,
      "Ġmi": 2394,
      "ĠBest": 2395,
      "ming": 2396,
      "Ġclos": 2397,
      "board": 2398,
      "Ġengine": 2399,
      "Ġinvest": 2400,
      "Ġgoal": 2401,
      "Ġaccept": 2402,
      "ĠVir": 2403,
      "Ġcreat": 2404,
      "ica": 2405,
      "Ġscene": 2406,
      "ĠRed": 2407,
      "oring": 2408,
      "ĠDesp": 2409,
      "Ġhuman": 2410,
      "ellow": 2411,
      "ino": 2412,
      "ĠRou": 2413,
      "ule": 2414,
      "ological": 2415,
      "angu": 2416,
      "Ġbrought": 2417,
      "Ġ500": 2418,
      "aut": 2419,
      "Ġfree": 2420,
      "Ġindivid": 2421,
      "Ġ187": 2422,
      "ĠPaul": 2423,
      "Ġfeatured": 2424,
      "ula": 2425,
      "Ġleast": 2426,
      "Ġking": 2427,
      "Ġmother": 2428,
      "Ġlaun": 2429,
      "Ġallowed": 2430,
      "Ġworking": 2431,
      "ĠPresident": 2432,
      "ama": 2433,
      "Ġresul": 2434,
      "ĠMil": 2435,
      "Ġtowards": 2436,
      "ĠCap": 2437,
      "Ġaverage": 2438,
      "Ġregion": 2439,
      "Ġwanted": 2440,
      "Ġmult": 2441,
      "Ġtroops": 2442,
      "Ġindust": 2443,
      "Ġtradition": 2444,
      "Ġbusiness": 2445,
      "aves": 2446,
      "ĠAg": 2447,
      "ĠHol": 2448,
      "ĠWashington": 2449,
      "iding": 2450,
      "Ġplaced": 2451,
      "azine": 2452,
      "ĠQue": 2453,
      "Ġquick": 2454,
      "Ġve": 2455,
      "Ġce": 2456,
      "Ġeither": 2457,
      "ving": 2458,
      "Ġrespect": 2459,
      "Ġcritics": 2460,
      "ĠBel": 2461,
      "Ġoffice": 2462,
      "Ġhon": 2463,
      "Ġavail": 2464,
      "ky": 2465,
      "Ġreach": 2466,
      "Ġruns": 2467,
      "Ġexample": 2468,
      "antic": 2469,
      "Ġprofess": 2470,
      "Ġmaterial": 2471,
      "Ġrecogn": 2472,
      "Ġeconom": 2473,
      "ĠÃ": 2474,
      "Ġfar": 2475,
      "go": 2476,
      "ened": 2477,
      "Ġwife": 2478,
      "Ġestim": 2479,
      "to": 2480,
